Repository: mtuoc/seminario_online_TAN
Catalog: semana_2/memo.tmx
Source language: en
Languages: es

source: He spent his early years in Udine and Florence before attending the University of Padova and earning his Laurea in Mathematics in 1985.
es: Alumno del liceo clásico Jacopo Stellini de Udine y del liceo clásico Dante de Florencia, se licenció en Matemáticas en 1985 por la Universidad de Padua.

source: In the Valencian Community, a 44-year-old man from Valencia, who worked as a sportswriter and travelled to Milan's San Siro Stadium on 19 February to watch a football clash between Atalanta B.C. and Valencia CF, tested positive and was admitted to Hospital Clínico Universitario de Valencia.
es: En la Comunidad Valenciana, un hombre de 44 años de Valencia, corresponsal de deportes que había viajado al estadio San Siro de Milán el 19 de febrero para retransmitir el partido entre el Atalanta B.C. y el Valencia CF, da positivo y es admitido en el Hospital Clínico Universitario de València.

source: The Youth and Sports Minister Mehmet Kasapoğlu announced that football, volleyball, basketball and handball leagues were postponed.
es: [94]​ El ministro de Juventud y Deportes, Mehmet Kasapoğlu, anunció que las ligas de fútbol, ​​voleibol, baloncesto y balonmano fueron pospuestas.

source: The White House Coronavirus Task Force was established on January 29.
es: [4]​ La comisión especial de la Casa Blanca sobre el coronavirus se creó el 29 de enero.

source: The perception of crisis can escape the control of experts or health institutions, and be determined by stakeholders to provide solutions propagate or concerned.
es: La percepción de las crisis se puede escapar del control de los expertos o de las instituciones sanitarias, y estar determinada por colectivos interesados en propagarlas o aportar soluciones interesadas.

source: However, there is a time pressure to complete the game before humans, the opponent, develop a cure for the plague.
es: Sin embargo, hay un límite de tiempo para completar el juego antes de que los humanos, (el oponente en este caso), desarrolle una cura para la plaga.

source: Board.
es: Directorio.

source: Starting 5 March, adults were permitted to buy three masks weekly, and the children's quota was raised to five.
es: [47]​[48]​ A partir del 5 de marzo, a los adultos se les permitió comprar tres máscaras por semana, y la cuota de los niños se elevó a cinco.

source: The ongoing pandemic of coronavirus disease 2019 (COVID-19) spread to the United Kingdom in late January 2020.
es: Se confirmó que la pandemia de enfermedad por coronavirus de 2019-2020 se extendió al Reino Unido el 31 de enero de 2020.

source: On 16 March, Minister of Education Blaženka Divjak confirmed that the same day CARNET, responsible for online classes in Croatia, had been a victim of a cyberattack making the online classes impossible at that moment.
es: El 16 de marzo, el ministro de la Educación, Blaženka Divjak, confirmó que, el mismo día, la CARNET, responsable por las clases on-line en Croacia, había sido víctima de un ciberataque, lo que impedía la transmisión de clases en aquel momento.

source: Japanese media also carried out long reports on Chen Shih-chung, Tang Feng and others.
es: [130]​ Los medios japoneses también realizaron largos informes sobre Chen Shih-chung, Tang Feng y otros.

source: In China, the death rate was 2.8 percent for men and 1.7 percent for women.
es: En China, la tasa de mortalidad era del 2.8% para los hombres y 1.7% para las mujeres.

source: On 28 February, Hesse officials confirmed three new cases in Lahn-Dill, Hochtaunuskreis and Giessen.
es: El 28 de febrero, los funcionarios de Hesse confirmaron tres nuevos casos en Lahn-Dill, Hochtaunuskreis y Giessen.

source: The next night on Raw, McIntyre announced that he would challenge Lesnar for the WWE Championship at the event.
es: [19]​ La noche siguiente en Raw, McIntyre anunció que desafiaría a Lesnar por el Campeonato de la WWE en WrestleMania.

source: Chinese Foreign Ministry spokesperson Hua Chunying criticized this action as political manipulations.
es: [161]​ La portavoz del Ministerio de Relaciones Exteriores de China, Hua Chunying, criticó esta acción como manipulaciones políticas.

source: Prevention is mainly the role of the state, through the definition of strict rules of hygiene and a public services of veterinary surveying of animal products in the food chain, from farming to the transformation industry and delivery (shops and restaurants).
es: La prevención es una tarea primordialmente estatal, mediante la definición de normas de higiene estrictas y un servicio público de inspección veterinaria en la cadena alimentaria, desde la granja hasta la industria de transformación y distribución (tiendas y restaurantes).

source: As of 19 February, five Taiwanese nationals aboard the ship tested positive.
es: [21]​ Hasta el 19 de febrero, cinco ciudadanos taiwaneses a bordo del barco dieron positivo.

source: The Centre was established in 2004 and is located in Solna, Sweden.
es: [2]​ El Centro fue creado en 2005, y su sede central se encuentra en Estocolmo, Suecia.

source: He was diagnosed on 21 March 2020 with COVID-19, twelve days after returning from New York City and five days after going to a doctor with a cough and fever.
es: Fue diagnosticado el 21 de marzo con COVID-19, doce días después de regresar de la ciudad de Nueva York y cinco días después de ir al médico con tos y fiebre.

source: 13 March: Huangshi removes controls and permits on road traffic within its urban area; Qianjiang does the same for its entire administrative area.
es: 13 de marzo de 2020: Huangshi retira los controles y los permisos de tráfico rodado dentro de su área urbana;[16]​Qianjiang hace lo mismo es su área administrativa.

source: The television special was broadcast on NBC, ABC, CBS, and The CW in the United States.
es: El especial de televisión se transmitió en los canales de ABC, CBS y NBC.

source: The series is written and illustrated by Minori Katō, and follows a villager named Hana who moves to an unpopulated island.
es: Escrito e ilustrado por Minori Katō, el manga cuenta la historia de Hana, quien se muda a una isla sin población.

source: Pregnant women are often screened for continued resistance to rubella.
es: Las mujeres embarazadas son a menudo examinadas para comprobar su resistencia a la rubéola.

source: Advertisements concerning public events and venues accounted for a majority of revenue for alt-weekly newspapers, which was disrupted by the cancellation of large public gatherings.
es: Los eventos públicos y los lugares representaron la mayoría de los ingresos de los periódicos alternativos semanales, lo que fue interrumpido por la cancelación de grandes reuniones públicas.

source: The poll found that President Trump was the least-trusted source of information about the outbreak, at 46% overall, after the news media (47%), state and local government officials (70%), WHO (77%), and CDC (85%).
es: La encuesta encontró que el presidente Trump era la fuente de información menos confiable sobre el brote, con un 46% en general, después de los CDC, la OMS, los funcionarios del gobierno estatal y local, y los medios de comunicación, aunque el 88% de los republicanos expresó su confianza en el presidente, solo superado por su confianza en los CDC.

source: On 7 February, Vietnam confirmed their 13th case, a 29-year-old worker, who is a member of the same training crew with 5 previously confirmed cases (case #3,4,5,8,9).
es: El 7 de febrero, Vietnam confirmó su décimo tercer caso, un trabajador de veintinueve años, que es miembro del mismo equipo de capacitación con cinco casos confirmados previamente (casos # 3,4,5,8,9).

source: Muhammad Ilyas, the founder of Tablighi Jamaat, wanted to create a movement that would enjoin good and forbid evil as the Quran decreed, as his teacher Rasheed Ahmad Gangohi dreamed of doing.
es: "Muhammad Ilyas, el fundador de Yamaat Tabligh, quería crear un movimiento que ""ordenara el bien y prohiba el mal"", como fue delineado en el Corán,[1]​ y como su maestro Rashid Ahmad Gangohi soñaba hacer."

source: Talcosis can also arise from the injection of drugs intended for oral administration, as talc is present in many tablets and capsules that are used intravenously, such as benzodiazepines, dextroamphetamine, and prescription opioids.
es: La talcosis también puede surgir de la inyección de medicamentos destinados a la administración oral, como el talco está presente en muchas tabletas y cápsulas que son objeto de abuso por vía intravenosa , tales como benzodiazepinas , dextroanfetamina , y en la prescripción de narcóticos.

source: World Health Organization (WHO): Swine influenza
es: Organización Mundial de la Salud (OMS): Gripe porcina.

source: A version of the eponymous song was selected, performed by the singer and composer David Bolzoni -ex AQM- who participated in a casting with other versions of great Argentine artists of the stature of Antonio Birabent, La portuaria, JAF.
es: Como cortina fue seleccionada una versión de la canción homónima, interpretada por el cantante y compositor David Bolzoni -ex AQM- que participó de un casting con otras versiones de grandes artistas argentinos de la talla de Antonio Birabent, La portuaria, JAF.

source: A 49-year-old man living in France and working in Vaud was confirmed positive in Vaud.
es: Un hombre de 49 años que vivía en Francia y trabajaba en Vaud fue confirmado positivo en Vaud.

source: The U.S. Senate unanimously passed the $2.2 trillion fiscal stimulus package introduced by Senate Majority Leader Mitch McConnell the preceding week.
es: El Senado de los Estados Unidos aprobó por unanimidad el paquete de estímulo fiscal de $ 2.2 billones presentado por el líder de la mayoría del Senado, Mitch McConnell, la semana anterior[147]​.

source: Economic turmoil associated with the 2019–20 coronavirus pandemic has wide-ranging and severe impacts upon financial markets, including stock, bond, and commodity (including crude oil and gold) markets.
es: La crisis financiera asociada con la pandemia de enfermedad por coronavirus de 2019-2020 tiene un impacto amplio y severo en los mercados financieros, incluidos los mercados de acciones, bonos y materias primas (incluidos el petróleo crudo y el oro).

source: Some neighbourhoods were left without electricity and heat, and in some areas without internet.
es: Algunos barrios se quedaron sin energía eléctrica.

source: Following Lynch's title defense on the February 10 episode of Raw, Baszler ambushed Lynch and bit the back of her neck, thus reigniting their feud.
es: [19]​ Tras una defensa del título de Lynch en el episodio del 10 de febrero de Raw, Baszler atacó a Lynch y la mordió en la nuca, reavivando así su feudo.

source: Tolerance to 5% NaCl in Löwenstein-Jensen media, tolerance to 0.2% picrate in Sauton agar, and non-utilisation of citrate as a sole carbon source are characteristics that distinguish M. abscessus from M. chelonae.
es: La tolerancia al 5% de NaCl en medio de Löwenstein-Jensen, la tolerancia al 0,2% de picrato en agar Sauton y la no utilización de citrato como única fuente de carbono son características que distinguen a M. abscessus de M. chelonae.

source: Role of the state
es: Texto de la declaración

source: On 8 March, the number of confirmed cases had increased to 36.
es: El 8 de marzo, el número de casos confirmados había aumentado a 36.

source: It has been related to silicosis resulting from inhalation of talc and silicates.
es: Se ha relacionado con silicosis resultante de la inhalación de talco y silicatos.

source: The so-called Semmelweis reflex—a metaphor for a certain type of human behaviour characterized by reflex-like rejection of new knowledge because it contradicts entrenched norms, beliefs, or paradigms—is named after Semmelweis, whose ideas were ridiculed and rejected by his contemporaries.
es: El llamado reflejo de Semmelweis, una metáfora para cierto tipo de humor caracterizado por un reflejo de rechazo al conocimiento nuevo porque contradice las normas, principios y paradigmas establecidos, es nombrado así por Semmelweis, cuyas ideas fueron ridiculizadas y rechazadas por sus contemporáneos.

source: Markets and supply centers will continue to operate every morning until midday, so that one person from each family can get supplies.
es: Mercados y centros de abastecimiento continuarán prestando el servicio todas las mañanas hasta el mediodía, para que una persona por familia pueda asistir a surtir la canasta familiar.

source: A secondary cluster of infections occurred in the region of Veneto, initially thought to be the result of a farmer being infected when visiting the primary source in Codogno.
es: Se produjo un cúmulo secundario de infecciones en la región de Véneto, que inicialmente se pensó que era el resultado de la infección de un agricultor cuando visitaba la fuente primaria en Codogno.

source: The video was shot on the Mojave River Bridge in Victorville, CA and shows the band performing the song on location, below and in front of a bridge.
es: El video fue grabado en el río Mojave, en la ciudad de Victorville, California y muestra la banda interpretando la canción, debajo y frente al puente.

source: By the afternoon of 23 January, the authorities began shutting down some of the major highways leaving Wuhan.
es: [11]​ En la tarde de 23 enero, las autoridades empezaron a cerrar algunas de las carreteras importantes que salen de Wuhan.

source: On 17 March, the 2020 Northern Cypriot presidential election was delayed for 6 months due to the outbreak.
es: El 17 de marzo, las elecciones presidenciales de 2020 en el país se retrasaron 6 meses debido al brote.

source: "On 18 December 2019, Ai came into contact with the first case of pulmonary infection showing ""multiple patchy blurry shadows scattered in lungs"" from a delivery person of Huanan Seafood Wholesale Market."
es: "El 18 de diciembre de 2019, Ai entró en contacto con el primer caso de una infección pulmonar que mostraba ""múltiples sombras desenfocadas dispersadas por los pulmones"" de una persona que repartía comida del Mercado mayorista de mariscos de Huanan."

source: On March 12, Qatar also closed all cinemas, as did the US on March 17, Malaysia and Thailand on March 18, the UK on March 20, Australia and New Zealand on March 22, and Singapore on March 27.
es: [6]​ El 12 de marzo, Qatar también cerró todos los cines,[7]​ como lo hizo Estados Unidos el 17 de marzo,[8]​ y el Reino Unido el 20 de marzo.

source: Hubei and Wuhan governments
es: Brote epidémico en Wuhan

source: "On 30 January, China's Supreme Court, delivered a rare rebuke against the country's police forces, calling the ""unreasonably harsh crackdown on online rumours"" as undermining public trust."
es: [58]​[66]​ El 30 de enero, la Corte Suprema de China emitió una reprimenda rara contra las fuerzas policiales del país, calificando la «represión irrazonablemente dura de los rumores en línea» como algo que socava la confianza pública.

source: Some in Wuhan are concerned with the availability of provisions and especially medical supplies during the lockdown.
es: Algunos en Wuhan están preocupados por la disponibilidad de provisiones y especialmente suministros médicos durante el encierro.

source: The policy also recommended that people at a higher risk of infection – including the elderly and patients with pre-existing conditions – avoid hospital visits for non-treatment purposes, such as by ordering prescriptions over the telephone instead of in person.
es: La política también recomienda a las personas con mayor riesgo de infección, incluidas las personas de edad avanzada y los pacientes con afecciones preexistentes, que eviten las visitas al hospital para fines que no sean de tratamiento, como completar pedidos de recetas al permitirles completar los formularios por teléfono en lugar de en persona.

source: The pandemic outbreak heightened the pressure on the Italian healthcare system.
es: El brote pandémico aumentó la presión sobre el sistema de salud italiano.

source: Mother (49-year-old, #11) and younger sister (16-year-old, #12) of the case No. 5 were also transmitted on 6 February.
es: [28]​ La madre (49 años, n. ° 11) y la hermana menor (16 años, n. ° 12) del caso n. ° 5 también fueron transmitidas el 6 de febrero.

source: Reports from the Medical Research Council's Centre for Global Infectious Disease Analysis at Imperial College, London have been providing mathematically calculated estimates of cases and case fatality rates.
es: Los informes del Centro de Análisis de Enfermedades Infecciosas Globales del Consejo de Investigación Médica en el Imperial College de Londres han proporcionado estimaciones calculadas matemáticamente de casos y tasas de mortalidad de casos.

source: "The type strain of M. abscessus, most commonly referred to as ATCC19977, was isolated in 1953 from a human knee infection presenting with abscess-like lesions, leading to the strain being named ""abscessus""."
es: "La cepa tipo de M. abscessus, más comúnmente conocida como ATCC19977, se aisló en 1953 de una infección en la rodilla humana que presentaba lesiones similares al absceso, lo que llevó a que la cepa se denominara ""absceso""."

source: It is estimated that anywhere from 50 to 100 million people were killed worldwide.
es: En total causó casi 2 millones de muertes a nivel mundial.

source: Vaccine recommendations for the elderly concentrate on pneumonia and influenza, which are more deadly to that group.
es: Para las personas de edad avanzada se recomiendan especialmente las vacunas contra la neumonía y la gripe, enfermedades que a partir de cierta edad son aún más peligrosas.

source: Each regional committee of the WHO consists of all the Health Department heads, in all the governments of the countries that constitute the Region.
es: El comité regional de la OMS para cada región está formado por todos los jefes del servicio de salud de todos los gobiernos de los países que constituyen la región.

source: According to figures updated in April 2012, the WHO reported that there were 1,352 cases of wild polio in 20 countries in 2010.
es: Por otra parte, en 2010, la Organización Mundial de la Salud registró un total de 1352 casos de poliovirus salvaje en 20 países.

source: On 25 February 2020, the Heping Women and Children's Hospital, a branch of the Taipei City Hospital, was specially designated to care for patients with coronavirus.
es: [59]​ El 25 de febrero de 2020, el Hospital de Mujeres y Niños de Heping, una sucursal del Hospital de la Ciudad de Taipei, fue designado especialmente para atender a pacientes con coronavirus.

source: "An avian-adapted, highly pathogenic strain of H5N1 (called HPAI A(H5N1), for ""highly pathogenic avian influenza virus of type A of subtype H5N1"") causes H5N1 flu, commonly known as ""avian influenza"" or simply ""bird flu"", and is endemic in many bird populations, especially in Southeast Asia."
es: "Una cepa muy patógena de H5N1 adaptada a las aves (llamada HPAI A(H5N1), de las siglas en inglés ""Highly Pathogenic Avian influenza virus tipo A, subtipo H5N1"": Virus de la gripe aviar tipo A altamente patogénico) provoca la gripe aviar, endémica de muchas poblaciones de pájaros, especialmente en el sudeste asiático."

source: Soon after, on 24 November 2019, Charli XCX announced on Twitter that she was planning to record two new albums in 2020, with plans to release both by 2021.
es: [5]​ Poco después, el 24 de noviembre de 2019, anunció en Twitter que planeaba grabar dos nuevos álbumes en 2020, con planes de lanzar ambos para 2021.

source: On 19 March, 18 more cases were confirmed for a total of 87.
es: El 19 de marzo, se confirmaron 18 casos más, para un total de 87.

source: It can cause multiple organ dysfunction syndrome (formerly known as multiple organ failure) and death.
es: Un choque séptico puede causar el síndrome de disfunción multiorgánica, conocido anteriormente como fallo múltiorgánico, y la muerte.

source: Norwegian and Nordic citizens, foreign residents in Norway and people continuing to another country are allowed anyway.
es: De todos modos, los ciudadanos noruegos y nórdicos, los residentes extranjeros en Noruega y las personas que continúan a otro país están permitidos.

source: Officials negotiated with Chinese authorities to dispatch five chartered flights to Wuhan from 29 January to 17 February.
es: Las autoridades negociaron con las autoridades chinas para enviar cinco vuelos fletados a Wuhan del 29 de enero al 17 de febrero.

source: "Four days later—following the outbreak in Italy, and based on forecasting by epidemiologists at Imperial College London—the government stated that everyone should avoid all ""non-essential"" travel and contact with others, avoid crowds, and work from home if possible."
es: Cuatro días después, siguiendo la experiencia en Italia y basándose en pruebas que incluyen pronósticos de epidemiólogos en el Imperial College de Londres, el gobierno aconsejó sobre nuevas medidas de distanciamiento social y aconsejó a las personas en el Reino Unido contra los viajes «no esenciales» y el contacto con otros, además de sugerir a las personas que eviten los bares, clubes y teatros, y trabajen desde casa si es posible.

source: On January 31, Enter the Fat Dragon also premiered online.
es: El 31 de enero, Enter the Fat Dragon también se estrenó en línea.

source: The 2020 Platino Awards were also postponed.
es: [19]​ Los Premios Platino 2020 también fueron pospuestos.

source: Common long-term symptoms of moderate to severe TBI are changes in appropriate social behavior, deficits in social judgment, and cognitive changes, especially problems with sustained attention, processing speed, and executive functioning.
es: [32]​ Los síntomas comunes a largo plazo de un TCE moderado a grave son los cambios en la conducta social apropiada, las deficiencias en el juicio social y los cambios cognitivos, sobre todo problemas de atención sostenida, velocidad de procesamiento, y el funcionamiento ejecutivo.

source: Tang Feng received the most attention in Japan.
es: Tang Feng recibió la mayor atención en Japón.

source: In Galicia, the first case in the community was confirmed in A Coruña.
es: Galicia confirma su primer caso en la provincia de La Coruña.

source: On March 16, WWE announced that the event would be held at the WWE Performance Center in Orlando with only essential personnel in attendance, as with all other WWE weekly programs during this pandemic.
es: El 16 de marzo, WWE anunció que el evento se llevará a cabo en el WWE Performance Center en Orlando, con sólo la asistencia del personal esencial para la transmisión del evento, como se ha venido haciendo con todos los programas semanales de WWE grabados en este escenario desde comienzos de marzo, cuando el virus causante del Covid-19 empezó a extenderse en Estados Unidos.

source: Two potential overall strategies outlined were: mitigation, in which the aim is to reduce the health impact of the epidemic but not to stop transmission completely; and suppression, where the aim is to reduce transmission rates to a point where case numbers fall.
es: Su documento detalla los posibles resultados de una serie de 'intervenciones no farmacéuticas' como el rastreo de contactos y el aislamiento de casos, la cuarentena en el hogar, el cierre de bares, lugares sociales o escuelas y el distanciamiento social. Dos posibles estrategias generales esbozadas fueron: mitigación, en la cual el objetivo es reducir el impacto de la epidemia en la salud pero no detener la transmisión por completo; y supresión, donde el objetivo es reducir las tasas de transmisión a un punto donde caen los números de casos.
